greeting = """Приветствую!😎

С вами на связи бот Zazu, который поможет вам заполнить анкету для прохождения этапа собеседования на желаемую вами вакансию!🙌🏼

Если вы готовы начать, напишите мне фразу, которую вы видели в объявлении и я отправлю вам ссылку анкеты.

Буду рад видеть вас в команде Zazu King International!😇"""

success = """Отлично! Перейдите по ссылке и заполните анкету.
После чего, в течение 2-х дней мы свяжемся с вами, если нас заинтересовала ваша кандидатура🙌🏼
Удачи в прохождении этапов собеседования!😇\n\n"""
