greeting = """Приветствую!😎

С вами на связи бот Zazu!

Если вы готовы начать - выберите желаемую вакансию, и заполните анкету.

Буду рад видеть вас в команде Zazu King International!😇"""

success = """Отлично! Перейдите по ссылке и заполните анкету.
В течение 2-х дней мы свяжемся с вами, если нас заинтересовала ваша кандидатура🙌🏼
Удачи в прохождении этапов собеседования!😇\n\n"""

PROJECT_MANAGER, MANAGER, EDUCATOR, NANNY, WHY_MANAGER, TEACHER, ASSISTANT, NURSE = (
    "Проектный менеджер",
    "Менеджер сада",
    "Воспитатель",
    "Няня",
    "Менеджер почемучки",
    "Учитель почемучки",
    "Ассистент",
    "Медсестра",
)
